use_help = ' از دستور /help استفاده کنید'
texts = {
    'wrong-format': 'فرمت شماره اشتباه است.' + use_help,
    'not-found': 'شماره شما ثبت نشده.' + use_help,
    'your-own-contact': 'شما باید کانتکت خودتون را بفرستید.' + use_help,
    'tutorial': '''
برای دریافت لینک خود گزینه سه نقطه بالا رو کلیک و گزینه زیر رو انتخاب کنید:
Share my contact
یا از سنجاق پایین گزینه Contact رو انتخاب و آیدی خود رو سرچ کنید، سپس کانتکت خود رو انتخاب و ارسال کنید

دقت کنید که تنها در صورتی میتونید لینک رو دریافت کنید که اکانت تلگرامی که با اون اینکار رو میکنید متعلف به خودتون باشه
''',
    'not-recognized': 'متوجه نشدم.' + use_help,
    '': '',
    '': '',
    '': '',
    '': '',
}